beekeeper-studio
beekeeper-studio-debug
elephant
elephant-debug
elephant-desktopapplications
elephant-desktopapplications-debug
elephant-providerlist
elephant-providerlist-debug
matugen-bin
matugen-bin-debug
pixie-sddm-git
vesktop
vesktop-debug
visual-studio-code-bin
walker
walker-debug
wlogout
wlogout-debug
yay
yay-debug
